Repository: BBC6BAE9/emby-xcstrings
Catalog: Localizable.xcstrings
Source language: en
Languages: ja, zh_hans

source: Choose to show a poster on video detail screens, or hide it for a more minimal look that emphasizes the background. This setting is not used on smaller screen layouts. Some item types will ignore this setting.
zh_hans: 选择在视频详情屏幕上显示海报，或隐藏海报以获得突出背景的简约外观，此设置不适用于较小的屏幕布局，某些项目类型将忽略此设置。

source: Recordings over the limit are deleted when the next recording begins. Oldest recordings are deleted first, by date added.
zh_hans: 下次录制开始时，将删除超过限制的录制内容。按照添加日期，优先删除最早的录制内容。

source: Stats for Nerds
zh_hans: 播放统计信息

source: Full screen
zh_hans: 全屏

# No results found. Have you configured %@lyrics downloading%@?
source: No results found. Have you configured %1$@lyrics downloading%2$@?
zh_hans: 未找到结果。您是否已配置 %1$@ 字幕下载 %2$@？

source: Optional. Set a limit to the number of items that will be downloaded.
zh_hans: 可选。设置将要下载的项目数量限制。

source: We're sorry, we didn't recognize that command.
zh_hans: 很抱歉，我们无法识别此命令。

source: Create a simpler on-screen playback interface by hiding basic transport buttons such as skip forward, back and pause. You'll still be able to use these functions using arrow keys and OK/Enter. Auto will hide the transport buttons when no mouse usage is detected within the app.
zh_hans: 通过隐藏基本的播放控制按钮（如向前、向后和暂停），创建更简单的屏幕播放界面。您仍然可以使用方向键和确认/回车键来使用这些功能。当应用中未检测到鼠标活跃时，“自动” 选项将隐藏这些按钮。

source: Avoid downmixing unsupported surround formats to stereo by having Emby Server transcode them to Dolby Digital.
zh_hans: 通过让 Emby Server 将不支持的环绕声格式转码为杜比数字，避免将它们缩减为立体声。

source: No
zh_hans: 否

source: Leave empty to inherit settings from a parent item, or the global default value.
zh_hans: 留空可继承上级项目的设置，或者使用全局默认值。

source: Drag and Drop to Reorder
zh_hans: 拖放可重新排序

source: And much more!
zh_hans: 以及更多！

source: Download to
zh_hans: 下载到

source: Check for existing episodes in all libraries
zh_hans: 检查所有媒体库中现有的集

# %@ items added to "%@".
source: %1$@ items added to "%2$@".
zh_hans: 已添加 %1$@ 项到 “%2$@”。

source: Depressed
zh_hans: 凹

source: Are you sure you wish to remove this item from your library? In order to get it back the owner will need to grant you access again.
zh_hans: 您确定要从媒体库中移除此项吗 ？如要恢复它，所有者需要再次授予您访问权限。

source: Unlimited
zh_hans: 无限制

source: When resuming, automatically rewind
zh_hans: 恢复播放时自动退回

source: Primary image blur
zh_hans: 海报图模糊

source: Media Type
zh_hans: 媒体类型

source: Logging can degrade app performance and should only be enabled as needed for troubleshooting purposes. Changes require restarting the app.
zh_hans: 日志记录可能会降低应用程序性能，并且仅应在出于故障排除目的需要时才启用。更改后需要重新启动应用程序。

source: Mute
zh_hans: 静音

source: Leave Collaboration
zh_hans: 离开协作

source: Continue Listening
zh_hans: 继续聆听

source: Remove
zh_hans: 移除

source: Transcode
zh_hans: 转码

source: BrowseForFolder
zh_hans: 浏览文件夹

source: Enable if you intend to use this device to send media to other devices.
zh_hans: 如果您打算使用此设备将媒体发送到其他设备，请启用。

source: No Trailers found. To add Trailers, please install the Trailer plugin from the %1$@Emby plugin catalog%2$@.
zh_hans: 未找到预告片。要添加预告片，请在 %1$@Emby 插件目录%2$@中安装 Trailers 插件。

source: Tagline
zh_hans: 标语

# This feature requires an active %@Emby Premiere subscription%@.
source: This feature requires an active %1$@Emby Premiere subscription%2$@.
zh_hans: 此功能需要有效的 %1$@Emby Premiere 订阅%2$@。

source: All existing images will be deleted and new ones will be downloaded. In some cases this may result in fewer available images than before.
zh_hans: 将删除现有的全部图像，并下载新的图像。在某些情况下，这可能会导致可用图像比以前更少。

source: The media is being converted into a format that is compatible with the device that is playing the media.
zh_hans: 正在将媒体转换为与播放设备兼容的格式。

source: To sign in with Emby Connect, use a mobile device or computer to visit %1$@ and enter the following pin code:
zh_hans: 要使用 Emby Connect 登录，请使用移动设备或计算机访问 %1$@ 并输入以下 PIN 码：

source: To restore your previous purchase, please ensure you're signed into the device with the same Google (or Amazon) account that originally made the purchase. Make sure the app store is enabled and not restricted by any parental controls, and ensure you have an active internet connection. You'll only have to do this once to restore your previous purchase.
zh_hans: 要恢复以前的购买项，请确保您登录了最初用于购买的 Amazon 或 Google 账户。确保已启用应用商店，且没有任何家长控制的限制，确保您的互联网连接有效。您只需要操作一次，即可恢复之前的购买项。

source: Smaller
zh_hans: 特小

source: Terms of Use
zh_hans: 使用许可

source: Attempt playback correction?
zh_hans: 要尝试播放校正吗 ？

source: Home videos & photos
zh_hans: 家庭视频与照片

source: Browse
zh_hans: 浏览

source: Playback Correction
zh_hans: 播放校正

source: The Emby account has been added to this user. An email will be sent to the owner of the account. The invitation will need to be confirmed by clicking a link within the email.
zh_hans: 已为此用户添加了 Emby 账户。将发送邮件给此账户的所有者。您需要单击邮件中的链接来确认邀请。

source: Trailer
zh_hans: 预告片

source: Don't record episodes that are already in my library
zh_hans: 不要录制我媒体库中已存在的集

source: Please select at least two items.
zh_hans: 请至少选择 2 项。

source: Sign Up
zh_hans: 注册

source: Copy original stream
zh_hans: 复制原始流

# Downloading %@ of %@
source: Downloading %1$@ of %2$@
zh_hans: 正在下载 %2$@ ，共 %1$@

source: Make Private
zh_hans: 设为私有

source: Larger
zh_hans: 特大

source: Audio streams will be converted to %1$@, or copied from the original file if they are already %1$@ and the quality fits within the conversion options.
zh_hans: 音频流将被转换为 %1$@，或者如果已经为 %1$@ 且质量符合转换选项，则将从原始文件复制。

source: Genre display limit
zh_hans: 类型显示限制

source: Cancel Conversion
zh_hans: 取消转换

source: Live TV
zh_hans: 电视直播

source: Remember audio track selections
zh_hans: 记住音轨选择

source: Remember subtitle track selections
zh_hans: 记住字幕选择

source: Please enjoy one minute of playback. Thank you for trying Emby.
zh_hans: 请享受 1 分钟的播放时间。感谢您试用 Emby 。

source: Favorite Channels
zh_hans: 收藏频道

# %@ to %@ of %@
source: %1$@ to %2$@ of %3$@
zh_hans: %3$@ 的 %1$@ 到 %2$@

source: Channel number
zh_hans: 频道编号

source: With Emby Connect you can easily access your Emby Server wherever you are and share servers with your family and friends.
zh_hans: 借助 Emby Connect，您可以随时随地访问 Emby Server，并与家人和朋友共享。

source: Start
zh_hans: 开始

source: Connect
zh_hans: 连接

source: Group notifications by series and albums
zh_hans: 按剧集和专辑对通知进行分组

source: Display casting and remote control functions
zh_hans: 显示投屏和遥控功能

source: No limit
zh_hans: 不限制

source: Home Screen
zh_hans: 主屏幕

source: Converting to compatible container
zh_hans: 正在转换为兼容的容器

source: Are you sure you wish to delete this device? It will reappear the next time a user signs in with it.
zh_hans: 您确定要删除此设备吗 ？当用户用此设备再次登录时，它将会重新出现。

source: Top Edge Position
zh_hans: 顶部边缘位置

source: Latest Channel Items
zh_hans: 最新频道项目

source: Limit devices events to
zh_hans: 将设备事件限制为

source: Converting to compatible video level
zh_hans: 正在转换为兼容的视频级别

source: Offline
zh_hans: 离线

source: Hearing Impaired
zh_hans: 听力障碍

source: Please insert the disc in order to play this video.
zh_hans: 请插入光盘以播放此视频。

source: Limit the number of genres displayed at the top of item detail screens.
zh_hans: 限制所显示类型的数量（位于项目详情屏幕顶部）。

source: Delete Device
zh_hans: 删除设备

source: Enable 'Are You Still Watching?' prompt
zh_hans: 启用 “您还在看吗？” 提示

source: Missing Metadata
zh_hans: 缺少元数据

source: Subtitles are loaded based on the default and forced flags in the embedded metadata. Language preferences are considered when multiple options are available.
zh_hans: 根据内嵌元数据中的 “默认” 和 “强制” 标签加载字幕。当有多个可用字幕时，将优先考虑首选语言。

source: No compatible streams are currently available. Please try again later or contact your system administrator for details.
zh_hans: 当前没有兼容的流。请稍后再试或联系您的管理员以获取详细信息。

source: Take advantage of your server GPU. Emby has the most advanced and fastests hardware accelleration in the industry.
zh_hans: 利用您服务器的 GPU 。Emby 拥有业界最先进、最快的硬件加速能力。

source: Converting to compatible number of audio channels
zh_hans: 正在转换为兼容数量的音频通道

source: There was an error reaching the Emby Connect server. Please ensure you have an active internet connection and try again.
zh_hans: 连接 Emby Connect 服务器时发生错误。请确保你的互联网连接有效并重试。

source: Some of these items are already in your playlist.
zh_hans: 其中一些项目已经在您的播放列表中。

source: Special Keys
zh_hans: 特殊键

# Setup %@HTTPS for your Emby Server%@ so that you can connect using HTTPS.
source: Setup %1$@HTTPS for your Emby Server%2$@ so that you can connect using HTTPS.
zh_hans: 设置%1$@ Emby 服务器的 HTTPS%2$@，以便您可以使用 HTTPS 进行连接。

source: Hide
zh_hans: 隐藏

source: Skip
zh_hans: 跳过

source: For Kids
zh_hans: 用于儿童

source: Add Image from URL
zh_hans: 从网址添加图像

source: From Beginning
zh_hans: 从头开始

source: Auto open single items in folder view
zh_hans: 在文件夹视图中自动打开单个项目

# Version %@
source: Version %1$@
zh_hans: 版本 %1$@

source: Only videos that are not marked as fully played will be downloaded, and videos will be removed from the device as they are fully played.
zh_hans: 仅下载未标记为完全播放的视频，并在其完全播放后从设备中删除。

source: Burning in Subtitles
zh_hans: 字幕压制

source: There was an error adding the Emby Connect account. Have you created an Emby account? Sign up at %1$@.
zh_hans: 添加 Emby Connect 账户时出错。您是否已创建了一个 Emby 账户 ？您可以在 %1$@ 注册。

source: Hide Played Media From
zh_hans: 隐藏已播放媒体，位于

source: Recently Released Episodes
zh_hans: 近期发布集

source: Play From Beginning
zh_hans: 从头开始播放

source: You can do this up to three times per video, where remuxing, video transcoding and audio transcoding are each activated one at a time.
zh_hans: 你可以对每个视频执行此操作最多三次，其中重新封装、视频转码和音频转码每次各激活一次。

source: Go to Item
zh_hans: 转到项目

source: Set your preferred size of image grids.
zh_hans: 设置图像网格的首选尺寸。

source: Match video resolution
zh_hans: 匹配视频分辨率

source: Generate New Pin
zh_hans: 生成新 PIN 码

source: Automatically download new content
zh_hans: 自动下载新内容

source: Show full media at the bottom of audio and video detail screens
zh_hans: 在音频和视频详情屏幕的底部显示完整媒体

source: Intro skip mode
zh_hans: 跳过片头模式

source: Sort
zh_hans: 排序

source: Schedule individual Live TV recordings, series recordings, and more with Emby DVR.
zh_hans: 通过 Emby DVR 预约录制各个电视直播、剧集等。

source: Guide
zh_hans: 指南

source: This enables Emby to change the display refresh rate to the same value (or multiple of) as the framerate the video was encoded in before starting playback. This may help minimize the amount of stutter/judder that you might otherwise see when playing videos which do not match up well.
zh_hans: 这使得 Emby 可以将显示刷新率更改为与视频播放前编码的帧速率相同的值（或多个值）。这有助于最大程度地减少在播放效果不佳的视频时可能出现的卡顿或抖动的情况。

source: Your sleep timer is set
zh_hans: 您已设置睡眠定时器

source: Instant Mix
zh_hans: 即时混音

source: Voice Input
zh_hans: 语音输入

source: Recordings
zh_hans: 录制内容

source: Is the current item exhibiting a playback problem such as no video or audio? This will try and correct playback issues using server transcoding to convert this file into a more streaming friendly format. This will result in increased resource consumption on this Emby Server.
zh_hans: 当前项目是否存在播放问题，例如无视频或音频 ？将尝试使用服务器转码（将此文件转换为对流更友好的格式）来纠正播放问题。这将导致此 Emby Server 上的资源消耗增加。

source: Emby Account Added
zh_hans: 已添加 Emby 账户

source: Configure how date added is determined in the Emby Server dashboard under Library settings
zh_hans: 在 Emby 服务器控制台 "媒体库” 设置中可配置如何确定加入日期

source: Vertical position (from bottom)
zh_hans: 垂直位置（从底部开始）

source: There was an error processing the request. Please try again later.
zh_hans: 处理请求时发生错误。请稍后再试。

source: Subtitles matching the language preference will be loaded regardless of the audio language.
zh_hans: 忽略音频语言，加载与首选语言匹配的字幕。

source: Make Public
zh_hans: 设为公开

source: Albums as Contributing Artist
zh_hans: 艺术家专辑

source: Save Play Queue to Playlist
zh_hans: 保存 “播放队列” 为 “播放列表”

source: Turn off timer
zh_hans: 关闭定时器

source: Smart
zh_hans: 智能

source: Favorites, Then by Default Channel Order
zh_hans: 收藏、默认频道顺序

source: Hardware Accelerated Encoding
zh_hans: 硬件加速编码

source: Continue playing
zh_hans: 继续播放

source: Stop Playback
zh_hans: 停止播放

source: Last Connection To
zh_hans: 上次连接

source: My Media
zh_hans: 我的媒体

# Converted videos will be saved as %@.
source: Converted videos will be saved as %1$@.
zh_hans: 转换后的视频将另存为 %1$@。

source: Change User
zh_hans: 更改用户

source: Please select a device to download to.
zh_hans: 请选择要下载的设备。

source: Selecting external audio track
zh_hans: 选择外部音轨

source: Audio Book
zh_hans: 有声读物

source: TV
zh_hans: 电视

source: Setup notifications to stay informed of important events on your Emby Server.
zh_hans: 设置通知可随时了解 Emby Server 上所发生的重要事件。

source: Manage Collaboration
zh_hans: 管理协作

source: Set the highest allowed vertical position of the subtitles relative to the top of the screen. This is used when the subtitles contain positioning instructions to be placed at the top.
zh_hans: 设置字幕相对于屏幕顶部允许的最高垂直位置。当字幕包含要放置在顶部的定位指令时使用此功能。

source: Text color
zh_hans: 文本颜色

source: Allow a numeric pin code on the local network
zh_hans: 允许在本地网络上使用数字 PIN 码

source: Drop shadow
zh_hans: 投影

source: Albums as Composer
zh_hans: 作曲家专辑

source: Background opacity
zh_hans: 背景不透明度

source: More
zh_hans: 更多

source: Convert unsupported surround audio to Dolby Digital
zh_hans: 转换不支持的环绕声音频为杜比数字

source: Remove from Play Queue
zh_hans: 移出“播放队列”

source: Converting subtitles directly into video
zh_hans: 正在直接转换字幕进视频

source: These settings will not apply to graphical subtitles (PGS, DVD, etc), or subtitles that have their own styles embedded (ASS/SSA).
zh_hans: 这些设置不适用于图形字幕（PGS、DVD 等）以及有其自己内嵌样式的字幕（ASS / SSA）。

source: All Tuners
zh_hans: 全部调谐器

source: Metadata is updated with new data based on settings and metadata providers that are enabled in Emby library setup.
zh_hans: 依据 Emby 媒体库中的设置和元数据提供器，用新的数据更新元数据。

source: Detail Screens
zh_hans: 详情屏幕

source: Max recording length
zh_hans: 最大录制长度

source: The following files and folders will be deleted:
zh_hans: 以下文件和文件夹将被删除：

source: My Media (small)
zh_hans: 我的媒体（小）

# Emby Live TV & DVR require an active %@Emby Premiere subscription%@.
source: Emby Live TV & DVR require an active %1$@Emby Premiere subscription%2$@.
zh_hans: Emby Live TV & DVR 需要有效的 %1$@Emby Premiere 订阅%2$@。

source: Set Image from URL
zh_hans: 从网址设置图像

source: Please enter at least two search characters.
zh_hans: 请输入至少两个搜索字符。

source: Are you still watching?
zh_hans: 您还在看吗?

source: The following activity will be disrupted and may require manual intervention to restart:
zh_hans: 以下活动将被中断，并且可能需要手动干预才能重新启动：

source: Converting to compatible video framerate
zh_hans: 正在转换为兼容的视频帧率

source: There was an error adding the Emby Connect account. Has your guest created an Emby account? They can sign up at %1$@.
zh_hans: 添加 Emby Connect 账户时出错。您的访客是否已创建了一个 Emby 账户 ？他们可以在 %1$@ 注册。

source: Genre
zh_hans: 类型

source: Hardware Accelerated Transcoding
zh_hans: 硬件加速转码

source: There was an error performing the requested operation. Your server is unable to contact our Emby Connect Server at %1$@. Please ensure your server has an active internet connection and that the communications are being allowed by any firewall or security software you have installed.
zh_hans: 执行请求操作时出错。您的服务器无法通过 %1$@ 与我们的 Emby Connect 服务器连接。请确保您的服务器具有有效的互联网连接，且已安装的任何防火墙或安全软件都允许其通信。

source: Accept
zh_hans: 接受

source: Favorites, Then by Title
zh_hans: 收藏、标题

source: Small caps
zh_hans: 全部大写

source: No downloads found. Create download jobs using the Download buttons found throughout the app.
zh_hans: 未找到下载项目。使用应用中的 “下载” 按钮可创建下载任务。

source: Startup behavior
zh_hans: 启动行为

source: Games
zh_hans: 游戏

# An email has been sent to %@ inviting them to sign up with Emby.
source: An email has been sent to %1$@ inviting them to sign up with Emby.
zh_hans: 已向 %1$@ 发送了一封邮件，邀请他们注册 Emby。

# Are you sure you wish to delete these %@ users?
source: Are you sure you wish to delete these %1$@ users?
zh_hans: 您确定要删除这 %1$@ 用户吗 ？

# Rated %@
source: Rated %1$@
zh_hans: 分级为 %1$@

source: Show a poster on the detail screen
zh_hans: 在详情屏幕上显示海报

source: Are you sure you wish to reset all metadata?
zh_hans: 您确定要重置所有元数据吗 ？

source: Transcoding
zh_hans: 转码

source: Continue Watching
zh_hans: 继续观看

source: Video player back button behavior
zh_hans: 视频播放器后退按钮行为

source: Settings saved.
zh_hans: 设置已保存。

source: Shuffle
zh_hans: 随机播放

source: Show on-screen controls
zh_hans: 显示屏幕控件

source: Fast-forward
zh_hans: 快进

source: Identify
zh_hans: 刮削元数据

# Unable to Reach %@
source: Unable to Reach %1$@
zh_hans: 无法访问 %1$@

source: Direct playing
zh_hans: 正在直接播放

source: The media is compatible with the device regarding resolution and media type (H.264, AC3, etc.), but is in an incompatible file container (.mkv, .avi, .wmv, etc.). The video will be re-packaged on the fly before streaming it to the device.
zh_hans: 媒体的分辨率和媒体类型（H.264 、AC3 等等）与设备兼容，但其媒体容器（.mkv 、.avi 、.wmv 等等）不兼容。此视频将被实时重新打包后再流传输到设备。

source: The pin code has expired. Please click Generate New Pin to try again.
zh_hans: PIN 码已过期。请单击 ”生成新 PIN 码“ 并重试。

source: There was an error reading the file. Please try again.
zh_hans: 读取文件时出错。请重试。

source: Folder
zh_hans: 文件夹

source: Game System
zh_hans: 游戏系统

source: This item is already in your playlist.
zh_hans: 此项目已在您的播放列表中。

source: Display logo images as titles on detail screens
zh_hans: 在详情屏幕上将徽标图像显示为标题

source: Converting to compatible video resolution
zh_hans: 正在转换为兼容的视频分辨率

source: Text background color
zh_hans: 文本背景色

source: This channel is actively recording. How would you like to begin playing?
zh_hans: 此频道正在录制中。您想如何开始播放 ？

source: App Settings
zh_hans: 应用设置

source: Image size
zh_hans: 图像尺寸

source: Only videos that are not marked as fully played will be converted.
zh_hans: 仅转换未标记为完全播放的视频。

source: Download unplayed videos only
zh_hans: 仅下载未播放视频

source: Display on home screen
zh_hans: 在主屏幕中显示

source: Converting to compatible video bit depth
zh_hans: 正在转换为兼容的视频位深度

source: To download and install the free Emby Server visit the Emby website.
zh_hans: 访问 Emby 网站可下载并安装免费的 Emby Server 。

source: Favorite Playlists
zh_hans: 收藏播放列表

source: Email
zh_hans: 邮箱地址

source: This may help you remember where you left off. This applies to the initial resume and not each individual pause during playback.
zh_hans: 这可以帮助您回忆起上次中断的地方。仅适用于首次恢复播放，不适用于播放时的每次暂停。

source: Remember last user
zh_hans: 记住上次用户

source: Cancel conversion?
zh_hans: 要取消转换吗 ？

source: Logo (Light Version)
zh_hans: 徽标（浅色）

source: Default screen
zh_hans: 默认屏幕

source: Users can still be granted access individually.
zh_hans: 用户仍然可以被单独授予访问权限。

source: Deinterlacing video
zh_hans: 去隔行视频

source: Scheduled Tasks
zh_hans: 计划任务

source: Terms of Purchase
zh_hans: 购买条款

source: Require a password on the local network
zh_hans: 在本地网络上需要密码

source: Apply colored backgrounds to shows, based on their category
zh_hans: 根据类别使用要显示的着色背景

source: New content added to this folder will be automatically downloaded to the device.
zh_hans: 添加到此文件夹的新内容将会被自动下载到设备。

source: Bottom Edge Position
zh_hans: 底部边缘位置

source: Metadata Settings
zh_hans: 元数据设置

source: Background color
zh_hans: 背景色

# To download and install the free Emby Server visit %@
source: To download and install the free Emby Server visit %1$@
zh_hans: 访问 %1$@ 可下载并安装免费的 Emby Server

source: 1 Active Playback Session
zh_hans: 共 1 个活动播放会话

source: Save Playlist
zh_hans: 保存播放列表

source: Sign Out
zh_hans: 注销退出

source: Repeat all
zh_hans: 全部重播

source: Subtitles matching the language preference will be loaded when the audio is in a foreign language.
zh_hans: 音轨为外语时，加载与首选语言匹配的字幕。

source: Optimize the user interface on this device for display on a TV and input method with a remote control. This is generally not recommended if your primary input method is a mouse or is touch-based.
zh_hans: 优化此设备上的用户交互界面，以便在带遥控器的电视和输入方式上显示。如果您的主要输入方式是鼠标或基于触摸，通常不建议这样做。

# No results found. Have you configured %@subtitle downloading%@?
source: No results found. Have you configured %1$@subtitle downloading%2$@?
zh_hans: 未找到结果。您是否已配置 %1$@ 字幕下载 %2$@？

source: Create an optional pin to be prompted for entry whenever you return to an Emby app on a device that you've already signed into. This is useful if you have devices that are shared by multiple users. You can choose to enable it selectively on each device as required.
zh_hans: 创建一个可选的 PIN 码，每当您返回已登录设备上的 Emby 应用时，系统都会提示您输入。如果您的设备有多个用户共享时，会非常有用。您可以根据需要在每台设备上选择是否启用此功能。

source: Preferred TV show display
zh_hans: 首选电视节目显示

source: Invitation Sent
zh_hans: 已发送邀请

source: This enables Emby to change the resolution to the same value the video was encoded in before starting playback. This may help minimize the amount of stutter/judder that you might otherwise see when playing videos which do not match up well.
zh_hans: 这使得 Emby 能够将分辨率更改为视频播放前编码的相同分辨率。这有助于最大程度的减少您在播放不匹配的视频时，可能会出现的卡顿/抖动的情况。

source: Home
zh_hans: 首页

source: Table
zh_hans: 表格

source: Download only on Wifi
zh_hans: 仅 Wi-Fi 连接时下载

source: Deleting these items will delete them from both the file system and your media library.
zh_hans: 删除这些项目会将它们从文件系统和媒体库中同时删除。

source: Unlock Feature
zh_hans: 解锁功能

source: Certification country
zh_hans: 认证国家或地区

source: Are you sure you wish to uninstall this plugin?
zh_hans: 您确定要卸载此插件?

source: Unpause
zh_hans: 取消暂停

source: Keep playing in the background
zh_hans: 后台保持播放

source: Lock this item to prevent future changes
zh_hans: 锁定此项目可防止今后改动

# Sign in to %@
source: Sign in to %1$@
zh_hans: 登录 %1$@

source: Play All
zh_hans: 全部播放

source: Next
zh_hans: 下一项

source: Controls the color of important indicators, icons and text.
zh_hans: 控制重要指示器、图标和文本的颜色。

source: Photo slideshow time per slide
zh_hans: 每张照片幻灯片的播放时间

source: Exit full screen
zh_hans: 退出全屏

source: Video streams will be converted to %1$@, or copied from the original file if they are already %1$@ and the quality fits within the conversion options.
zh_hans: 视频流将被转换为 %1$@，或者如果已经为 %1$@ 且质量符合转换选项，则将从原始文件复制。

source: Direct Streaming a file uses very little processing power without any loss in video quality.
zh_hans: 直接流传输使用很少的处理能力，且不会降低视频质量。

source: Folders that are unchecked will be displayed by themselves in their own view.
zh_hans: 未选中的文件夹将显示其自己的视图。

source: Choose what function or menu is shown when long pressing the OK button during video playback. This only takes effect when the video controls are hidden or the seek bar has focus.
zh_hans: 选择在视频播放期间长按“确定”按钮时显示的功能或菜单。仅当视频控制被隐藏或进度条获得焦点时，此设置才会生效。

source: Latest Recordings
zh_hans: 最新录制内容

source: Subtitles will not be loaded by default. They can still be turned on manually during playback.
zh_hans: 默认不加载字幕。您可在播放过程中手动加载。

source: Included In
zh_hans: 所属合集

source: Remove this title from Continue Listening?
zh_hans: 从 “继续聆听” 中移除此项 ？

source: Display rating information on video playback start
zh_hans: 视频播放开始时显示分级信息

source: Audio streams will be converted to %1$@, or copied from the original file if they are any of (%2$@), and the quality fits within the conversion options.
zh_hans: 音频流将被转换为 %1$@，或者如果是（%2$@）中的任何一个，且质量符合转换选项，则将从原始文件复制。

source: Free Emby Apps
zh_hans: 免费 Emby 应用

source: Collaborative
zh_hans: 协作

# %@ remaining
source: %1$@ remaining
zh_hans: 剩余 %1$@

source: Back
zh_hans: 返回

source: Normal
zh_hans: 正常

source: Add/Update Image
zh_hans: 添加 / 更新图像

source: Uncheck a field to lock it and prevent its data from being changed.
zh_hans: 取消选中某字段可将其锁定并防止其数据被更改。

source: Remote streaming quality (cellular)
zh_hans: 远程流媒体质量（移动网络）

source: Limit the number of genres displayed at the top of playlist, collection and artist detail screens.
zh_hans: 限制所显示类型的数量（位于播放列表、合集和艺术家详情屏幕的顶部）。

source: Download to...
zh_hans: 下载到…

source: Group Versions
zh_hans: 整合版本

source: Error
zh_hans: 错误

source: Audio files with a higher bitrate will be converted by Emby Server. Select a higher value for better quality, or a lower value to conserve local storage space.
zh_hans: 比特率较高的音频文件将由 Emby Server 转换。选择较高的值可获得更好的质量，或选择较低的值以节省本地存储空间。

source: Raised
zh_hans: 凸

source: Once
zh_hans: 一次

source: Should we prompt you for your profile PIN whenever you return to this app? If this device is shared by multiple users, your profile PIN can help prevent the other users from accessing your data.
zh_hans: 每当您返回此应用时，是否要提示您输入个人配置 PIN 码 ？如果该设备由多个用户共享，您的个人配置 PIN 码可以帮助防止其他用户访问您的数据。
